{
  "data": [{
    "postId": "4883607715843894",
    "blogger": "蔡正磊",
    "articelTime": "2023-03-26T10:24:35.000Z",
    "commentsCount": 249,
    "repostsCount": 110,
    "likeCount": 4855,
    "picCount": 1,
    "articel": "江西省考我来灵隐寺给各位部长厅长局长祈福赢牛奶",
    "totalMark": "我的法考主观题跪了跪了谢谢稳过啦开学季谢谢许一个我省考上岸举手我岗位第一名国考其他事业单位国企烟草上岸举手和我同岗的都不是高手一定上岸谢谢你我的教资也蹭一点冲啊回复蔡正磊蔡正磊抱一抱抱一抱抱一抱谢谢铁粉吗还不是逢考必过必过我想发财信女愿意少活年抱一抱抱一抱富婆顺利上岸锦鲤附体顺利上岸让我进面上岸吧欢乐熊出没一定上岸上岸事业编等你上岸我来还愿啦我过啦恭喜美女国考上岸上岸许愿一志愿上岸一定上岸教资一次过那必须一次过祈福梦想成真希望我转本考试顺利上岸一切顺利成功上岸上岸一定上岸保佑妈妈身体健康老师好赞赞顺利上岸上岸保住第一顺利上岸第一名谢谢我许愿一个国考让我上岸局长你好我的法考主观题谢谢啦心心满分选手上岸成功上岸等你的好消息京考上岸拜托了必须成功一志愿上岸恭喜你成为大学的硕士研究生厉害了玄学思考早上好张老师省考上岸作揖作揖作揖一定上岸省考高分上岸一定上岸谢谢啦加油谢谢那就提前恭喜你被录取啦我的省考面试开学季恭喜你成为国家公职人员上岸上岸希望进面一定可以赞蹭蹭早心想事成愿我省考上岸厅长你好面试上岸上岸上岸冲哼希望我发财鼓掌足坛的没说吗哈哈接体检政审一次过接上岸让我调离这个工作单位诸事顺遂兰考县仪封镇政府的安然李冉必须归还其非法侵占我家的征地补偿款换个工作接上岸奋斗你好你感兴趣的江西省考已开通了超话社区超话社区是微博旗下兴趣互动社区快来与志同道合的小伙伴们一起交流互动吧戳我进入江西省考希望我的法考主观可以过给力上岸希望下一抽出纳西妲上岸上岸月法考跪了谢谢还没去还愿苦涩上岸奋斗教资笔试过过过接好运教资上岸锦鲤附体法考主观题打打打上岸省面上岸面试稳过让我上岸谢谢逢考必过保佑我别这么累谢谢你逢考必过高考成功法考上岸心想事成许一个选上逢考必过一切顺利佛狸祠下一片神鸦社鼓汗省考面试顺利阿弥陀佛主观哎江西半期考试考个好成绩区前六百面试逆袭上岸顺利上岸面试通过谢谢求今年月份第一志愿成功录取保佑我法考主观题必过上岸上岸国考上岸考研顺利调剂上岸逢考必过打法考主观题希望上岸泪上岸让我考试通关吧愿我顺利进复试成功上岸一志愿上岸一志愿上岸一志愿上岸我希望身边的人闭嘴上岸上岸我要上岸举手举手主观题求过考研上岸求求了泪考研上岸专升本考试上岸锦鲤附体让我上岸吧泪泪第一志愿上岸省考上岸打是我所愿皆成真区考上岸保佑我主观题一定上岸心法考主观求上岸保佑孕检一切顺利请让我选调上岸谢谢上岸国考面试高分上岸求面试翻盘今年上岸上岸接递补谢谢笑哈哈哈哈哈哈哈求上岸我的省考面试第一成功上岸谢谢赞省考上岸可怜你上岸啦允悲允悲职测过不应该是为人民祈福吗为人民服务允悲省考面试成功体检入职成功攻擂成功我必是公务员号省考面试第一冲冲冲谢谢你鲜花顺利毕业愿我的女儿考公面试第一只想当一个科员一辈子上岸上岸四月份考试顺利抱抱谢谢上岸锦鲤附体三模前二蔡帮主法考主观谢谢春游家族体检通过顺利上岸娃逢考必过拜托啦我接下来的人生工作顺利逢考必过面试第一省考上岸锦鲤附体锦鲤附体信女想发财并逢考必过锦鲤附体谢谢哇接好运顺利上岸体测过过过请让我顺利通过论文答辩顺利毕业鲜花鲜花鲜花蜡烛蜡烛蜡烛我的省考上岸心想事成心上岸上岸谢谢保佑我年高考考上信女愿一生荤素搭配求取面试高考上岸国考省考进面上岸保佑保佑保佑打我的法考主观题我的递补名额保佑顺利进面成功上岸吧求求了今天中大奖法考好几百个考官一致通过我法考主观一定过呀泪微笑谢谢心赞"
  }, {
    "postId": "4892522181038695",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-20T00:47:29.000Z",
    "commentsCount": 20,
    "repostsCount": 23,
    "likeCount": 179,
    "picCount": 0,
    "articel": "太惨了啊这小伙子蔡正磊的微博视频",
    "totalMark": "嚯嚯贺嚯嚯贺这个会有流量女的爽死了开学季我没事我在吃辣条绿帽癖牛头人就好这口阴险阴险阴险笑而不语你最好是在吃辣条这是特意拍给他看的么日忍的真难受参与感很强野男人秦哥哥野男人秦哥哥允悲是什么让他眼里失去了光芒厉害啥意思看不懂真干真看"
  }, {
    "postId": "4892398759185599",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-19T16:37:03.000Z",
    "commentsCount": 1,
    "repostsCount": 0,
    "likeCount": 4,
    "picCount": 0,
    "articel": "孙悟空西游记怎么了",
    "totalMark": "你好你感兴趣的孙悟空已开通了超话社区超话社区是微博旗下兴趣互动社区快来与志同道合的小伙伴们一起交流互动吧戳我进入孙悟空"
  }, {
    "postId": "4892343176269490",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-19T12:56:11.000Z",
    "commentsCount": 1,
    "repostsCount": 0,
    "likeCount": 23,
    "picCount": 8,
    "articel": "土木工程的仪式感土木工程",
    "totalMark": "你好你感兴趣的土木工程已开通了超话社区超话社区是微博旗下兴趣互动社区快来与志同道合的小伙伴们一起交流互动吧戳我进入土木工程"
  }, {
    "postId": "4892341791363180",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-19T12:50:41.000Z",
    "commentsCount": 22,
    "repostsCount": 8,
    "likeCount": 253,
    "picCount": 0,
    "articel": "土耳其官方证实其近期购买的中国产无人机在接近中国边境时会自动返航无法对中国发动攻击土耳其表示这一发现是在与中国周边国家进行联合军演过程中发现的具体测试国家尚未披露",
    "totalMark": "这么说土耳其买的无人机移交给东突在准备靠近中国搞事咯土耳其和中国接壤吗应该是和巴基斯坦搞得联合军演只能说不可靠你的阿美莉卡爹可靠还不快去就是这么牛逼难道你想进入领空无法锁定全是友军允悲啥意思要打中国吗编故事呢假消息吧那中国自己的无人机在自己国土岂不是用不了了巴基斯坦土耳其一丘之貉罢了怎么卖他还想来打我们吗消息来源在哪里这怎么净瞎说啊为啥要攻击中国扫地机器人技术应用到无人机了嘻嘻嘻嘻"
  }, {
    "postId": "4892301744671647",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-19T10:11:33.000Z",
    "commentsCount": 91,
    "repostsCount": 37,
    "likeCount": 583,
    "picCount": 0,
    "articel": "别举报我了握手蔡正磊的微博视频",
    "totalMark": "微博同城是真的不能逛了越看越踏马的硬跟逛窑子一个样我的建议是关注我我要每天更新一个我以为是我人有问题同城都是名媛擦边啥的看来不是我一个人的问题是同城的问题苦涩不能下载你说举报不举报怒哦不行了男人不行也要行清楚吗为什么一定要穿字裤这谁顶得住安静的做个不愿透露姓名的大佬安静的做个不愿透露姓名的大佬别骚了跪了尺度不够举报级别好看哦发这些才对了嘻嘻学一学笑受不了了允悲遭不住我承认我顶不住这是真功夫加科技技术我怕我撑不过分钟雪糕也雪糕也赞我最多你摇两下泪插进去一个再甩更好看喵喵左边肌肉控制能力明显比右边出色提臀的时候高度基本上没有变化相比之下右边提臀需要借助大腿力量就我一个人真的是在研究动作专业的就是这么来的啊偷笑裂开春游家族买单以这样我那能顶得住着屁股硬的撑不住了全自动厉害这是不是得先有一个又大又翘的屁股这是什么舞我要学坚持秒很难不射李雪李雪给力这个是真的厉害啊解刨告诉我说就是一截直肠而已吸功大法你这只要是男人最多两分钟投降湿身人面搞里头舞一分钟都坚持不了看着都受不了已举报这样会坏掉的舒服这玩意都一样都这球样搞擦边球太美了厉害绝对刺激色色攒劲的节目川岛芳子川岛芳子路明非的小老婆路明非的小老婆沂墨是女孩子沂墨是女孩子真没喝多真没喝多牛的牛的逛宁波同城收到帅帅琛帅帅琛昊榕昊榕曹与浩曹与浩回复昊榕昊榕喜欢吗瞎搞生怕蹦出一泡来"
  }, {
    "postId": "4892015844917495",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T15:15:28.000Z",
    "commentsCount": 2,
    "repostsCount": 1,
    "likeCount": 13,
    "picCount": 2,
    "articel": "怎么又是复制粘贴我的发到别的平台还被我刷到的好歹复制完整呀话都读不通汗",
    "totalMark": "博主实火了我只是普通人也没有多少流量全靠各位支持厚爱谢谢"
  }, {
    "postId": "4892015202141295",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T15:12:56.000Z",
    "commentsCount": 26,
    "repostsCount": 3,
    "likeCount": 79,
    "picCount": 0,
    "articel": "我们现在经常把整个台湾岛围起来军演一是熟悉环境和作战战术二是表明了中国坚定不移解放台湾的态度现在美国的航母近一点中国航母马上围上去美国航母直接撤了也反映了美国不想和中国发生冲突因为它跟中国打它自己也慌以中国现在的体量和军事美国需要掂量掂量自己是不是打得起全文",
    "totalMark": "不仅是打不起而是打不过的问题特别是中国周边打不过全面开战不划算两败俱伤和经济重创他们的政权是资本主义控制他们只想卖军火赚钱不会打的不撤拿炮对轰想跟核动力航母拍张同框照实在是太难了赞"
  }, {
    "postId": "4891977840329758",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T12:44:28.000Z",
    "commentsCount": 6,
    "repostsCount": 3,
    "likeCount": 11,
    "picCount": 0,
    "articel": "微信群北京大学一年愿者上钩",
    "totalMark": "楼主用心良苦了我每天打开微博就是让我拉北大群我有点麻了并不简单并不简单所以没人然后还要吵着进北大群还阴阳怪气说其他群没意思没人只想着进群不考虑群满了做自己"
  }, {
    "postId": "4891944311064244",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T10:31:14.000Z",
    "commentsCount": 2,
    "repostsCount": 1,
    "likeCount": 21,
    "picCount": 0,
    "articel": "印尼拟定撤侨方案并不等于台海战争马上开始这次台湾地区领导人选举假如再是民进党赢了武统台湾的进程必然加快",
    "totalMark": "哈哈哈哈哈哈做梦年内台海无战事肯定赢啊"
  }, {
    "postId": "4891941747036098",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T10:21:03.000Z",
    "commentsCount": 3,
    "repostsCount": 0,
    "likeCount": 6,
    "picCount": 0,
    "articel": "开收费群一年能有十个人进群吗是吧所以都在微博就好了",
    "totalMark": "蔡帮主能进交大吗辛苦了作揖"
  }, {
    "postId": "4891935531337411",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T09:56:21.000Z",
    "commentsCount": 7,
    "repostsCount": 1,
    "likeCount": 33,
    "picCount": 1,
    "articel": "超高规格军委联合参谋作战局",
    "totalMark": "厅局级什么意思没看懂没看到军委字样呀笑小组成员曹青锋去年的组成成员里面就有了这回这个只是根据两会变更刷新人员反而共青团和是新加入的"
  }, {
    "postId": "4891926932754856",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T09:22:11.000Z",
    "commentsCount": 3,
    "repostsCount": 0,
    "likeCount": 4,
    "picCount": 0,
    "articel": "回复莫羡莫欠莫羡莫欠没人会进收费群的允悲莫羡莫欠莫羡莫欠哈哈支持",
    "totalMark": "继续发动态我会持续关注太开心我支持私我"
  }, {
    "postId": "4891894586804542",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T07:13:39.000Z",
    "commentsCount": 4,
    "repostsCount": 1,
    "likeCount": 6,
    "picCount": 1,
    "articel": "那我也开收费呗这样就每个群都能聊天了",
    "totalMark": "哈哈支持没人会进收费群的允悲他现在就是骗钱的错的一塌糊涂进一次就后悔了讲国际还行他国内过于离谱"
  }, {
    "postId": "4891889679729731",
    "blogger": "蔡正磊",
    "articelTime": "2023-04-18T06:54:09.000Z",
    "commentsCount": 3,
    "repostsCount": 0,
    "likeCount": 18,
    "picCount": 0,
    "articel": "还有先关注再进群然后取关的",
    "totalMark": "我关注这么久都没要求进啥群的如何进群啊"
  }]
}